package main

const (
	ReviewConclusion1 = "本合同经过智慧法制中心审核，风险可控，建议审批通过。目前全部审查点都已通过。"
	ReviewConclusion2 = "本合同经过智慧法制中心审核，风险可控，建议审批通过。目前尚存在%d条低风险待处理、未通过、待复核审查点。"
	ReviewConclusion3 = "本合同经过智慧法制中心审核，存在一定分析，建议检查。目前尚存在%d条中风险待处理、未通过、待复核审查点。"
	ReviewConclusion4 = "本合同经过智慧法制中心审核，存在一定分析，建议检查。目前尚存在%d条低风险待处理、未通过、待复核审查点，%d条中风险待处理、未通过、待复核审查点。"
	ReviewConclusion5 = "本合同经过智慧法制中心审核，存在较大风险，建议重新处理。目前尚存在%d条高风险待处理、未通过、待复核审查点。"
	ReviewConclusion6 = "本合同经过智慧法制中心审核，存在较大风险，建议重新处理。目前尚存在%d条低风险待处理、未通过、待复核审查点，%d条高风险待处理、未通过、待复核审查点。"
	ReviewConclusion7 = "本合同经过智慧法制中心审核，存在较大风险，建议重新处理。目前尚存在%d条中风险待处理、未通过、待复核审查点，%d条高风险待处理、未通过、待复核审查点。"
	ReviewConclusion8 = "本合同经过智慧法制中心审核，存在较大风险，建议重新处理。目前尚存在%d条低风险待处理、未通过、待复核审查点，%d条中风险待处理、未通过、待复核审查点，%d条高风险待处理、未通过、待复核审查点。"
)
